/* Localized versions of Info.plist keys */

CFBundleName = "Apple Generic I386 Platform Expert";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "1.0.1, Copyright Apple Computer, Inc. 2003";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer, Inc";
